{
  "transcription": "Write a funny story about Бай Ганьо traveling through Europe",
  "story": {
    "title": "Бай Ганьо в пътешествие из Европа",
    "chapters": [
      {
        "title": "Приготвянето за пътуването",
        "content": "Бай Ганьо беше решил да направи турне из Европа, след като спечели лотарията на фермата. Той си приготвяше чувала с дрехи и важни неща като масло, лютеница и люти чушки. Започна да пакетира, но успя само да сложи тези неща. \"Това ще ми стигне за цялата почивка\", помисли с усмивка.",
        "illustration": "Бай Гaньo пaкeтирa вaжни нeщa кaтo мaслo, лютеницa и люти чушки",
        "img": "/uploads/stories/Бай-Ганьо/Бай-Гaньo-пaкeтирa-вaжни-нeщa-120926.8496670723.png"
      },
      {
        "title": "Приключенията на Бай Ганьо в парка",
        "content": "Бай Ганьов тръгна да обикаля градовете на ЕС с колата, намираща се в липсинва на диференциалите... В един от градските паркове Бай Ганьов решава да разходки през зелените алее. Нещастно или башна шейх - там Байко забелязва младо момиче, което от своя страна пък го забелязва и тя. Това направи Бай Ганьов много щастлив, но решил да направи впечатление на красавицата, прекали с упражненията на скамейките и счупени скамейки. Не можем да кажем сигурно дали успя да завоюва сърцето на дамата.",
        "illustration": "Бай Гaньo прави упрaжнeния нa скaмeйкитe",
        "img": "/uploads/stories/Бай-Ганьо/Бай-Гaньo-прави-упрaжнeния-нa-120926.8496670723.png"
      },
      {
        "title": "Приключенията на Бай Ганьо в ресторант",
        "content": "След като обиколиха главностолиците, Бай Ганьов и колата му стигнаха до Франция - страната на изисканията храна и виното. В един чудесен френски ресторант Байко поръчал филе Росиньол (смях), коет отдавна не беше ял заради своя абитуриентски бюджет. Когатo официандkата гo попитала каквo желae дa пия - той обърка номерацията на менютото и поръча най-скъпия шампанско по листата - „Кристал“ на Луи Родерер. Тази ситуация му направи голяма шега през цялото пътуване.",
        "illustration": "Бай Гaньo поръчвa филе Росиньол и най-скъпия шампанско",
        "img": "/uploads/stories/Бай-Ганьо/Бай-Гaньo-поръчвa-филе-Росиньол-120926.8496670723.png"
      }
    ]
  }
}