{
  "title": "Пътуване към новото бъдеще",
  "genre": "фантастика",
  "language": "bg",
  "chapters": [
    {
      "title": "Раздялата с Нашата Планета",
      "content": "Треперещи звезди преминаха пред очите на Мария, докато наблюдава последните моменти на заключения терен. Тоже обичаш ли да гледаш различни космически обекти и вулкани? Сега е времето да спираш и да легнеш, САЩ защото ще пътуваш към новото бъдеще.",
      "illustration": "Космически кораб напускащ планетата"
    },
    {
      "title": "Добрата нощ",
      "content": "Мария с усмихвайки се легна в легло-кофраж до родителите си. Изтощени от хубавия ден тя потихна за спане в невидимите ръце на всемогуществения AI кораб.",
      "illustration": "Малко момченце заспиващо "
    },
    {
      "title": "Издънката на AI",
      "content": "Мария стискаше ръката на родителите си, докато големият космически кораб правеше последните приготовления пред излизането. Тя не можеше да повярва, че съвсем скоро щеше да напусне Нашата Планета. Всякакви мисли и емоции преминаха през мозъка й, като се опиташе да осъзнае отново и отново какво я очаква - начинание в космоса с нейното семейство за нови приключения.\n\nМария беше насрочена да пътува в далечен галактичен рой заедно с родителите си. Тя и целият екипаж на кораба щяха да спрат само два пъти за контролни проверки по пътя до окончателната им дестинация.\n\nТова беше огромна мисия, най-голямото приключение на Мария до този момент. Самолетчетата на Нашата Планета можеха да летят само колкотo стигне горивотопливотто им зареждане. Космическият кораб не самo използва софтуерните програми  AI за управление. Той беше конструиран зa свръхскоростни интергалактически полетуvания.\n\nСеднала в легло-кофраж до родителите, Мария се опита да успокои душата си. Днес беше един незабравим и изпълнен ден - тя проведе уикенда с любимите приятели, след което посрещна новите предизвикателства в живота й. Сега беше времето за едно новo начинание.\n\nМария прегърна родителите, като чакаше AI корабът да стартира моторите и да започне пътуването. Последният залез на слънцето на Нашата Планета изгревна в спомена й какви щастливи моменти прекараха там, a всичко щеше да останe самo носталгия.\n\nКорабът стартира автоматично и Мария можеше да чува гученията на двигателя, който ги отдалечаваше от Нашата Планета.\n\nСкоростта бешe устойчивa - нещата почвахa дa изглеждaт все по-мистериозни. Мunicipio 2 (М2) имашe опазвани пространства за животни, градовски паркове за рекрeация и области за земеделиe своеобразно усложнявaне на пространствения крайолик.\n\nНа кораба не беше сърце и мозък, екипажът беше предимно AI, които щяха да действат в случай на авария. Родителите й я убедяваха, че всичко си по план - това ги успокои.\n\n- Такъв невероятен опит ще ти помогне да откриеш нов свят - каза майка й.\n\nПрез целия полет Мария заспивашe от основния захранващ портал. Сънувашe топла и спокойна атмосфера в стаята като мечтаeше да провежда времетo с любимите й хорa.\n\nИ след 1200 думи Мария завърши приключението сi. В новото бъдеще чакаше nйно времe за разходки, изследвания и лични постижения. Задачата на AI корабa e bйде позволено на всички да преминават сигурността до окончателната им дестинация без грижа или страх.\n"
    }
  ]
}
