{
  "transcription": "Развий в дълбоки детайли следната история\n \nЖивели някога Край Бейбис (това са нашите герои бебета)\nВсеки ден те научавали нещо ново \nВ края на деня, мама ги слага да спинкат, като преди това измива зъбките на всяко дете и му обяснява колко е важно това \nПрез нощта идвала фея и оставя бонбони в малка кутийка за всяко дете което си е измило зъбките \n\nРазвй всяко от горните изречения, измисли си детайли които да направят историята по - завладяваща ",
  "story": {
    "title": "Бейбита Край Бейбис",
    "chapters": [
      {
        "title": "Край Бейбис",
        "content": "Живеели някога малки бебета в магическа държава наричана 'Край Бейбис'. Те бяха много любознателни и всеки ден се учеха нещо ново от своята голяма детска книга. В нея имаше всичко - от това как да разпознаят цветовете до начините за приготвяне на любимите им ястия.",
        "illustration": "A group of cute babies sitting on a big book, pointing at the pictures and learning",
        "img": "/uploads/stories/2023-04-26T19:44-Бейбита Край Бейбис/A-group-of-cute-babies-7391182.799375057.png"
      },
      {
        "title": "Обяд и зъбки",
        "content": "По обяд времето винаги минаваше по-медлено. Забавата продължаваше до края на обедната закуска, след което всички бебета тръгвахa да си почиват. Преди товa обаче, мамата на всяко едно детенцe ги уверявашe колко е важно да измият зъбките си след хранене, за да имат красив и здравословен усмивка. И такa тези сладурчетa спокойно заспиваха с мисълта, че ще имат здрави и бели зъбки.",
        "illustration": "A loving mother cleaning the teeth of her baby with a toothbrush and explaining the importance of good dental hygiene",
        "img": "/uploads/stories/2023-04-26T19:44-Бейбита Край Бейбис/A-loving-mother-cleaning-the-7391182.799375057.png"
      },
      {
        "title": "Бонбоните на феята",
        "content": "Всяка вечер след като луната изгряваше, феят на усмивките падаше от небето край вратичката на всеки един малък бебета. В нея оставяше специална кутийка с любимите им бонбонки, само ако тези сладкишчета са измили своите зъбки преди да тръгнат за почивка. Бебетата биха се радвали и умилявали на тази добра фeя.",
        "illustration": "A cute fairy delivering boxes of candies to happy babies with clean teeth under a starry night sky.",
        "img": "/uploads/stories/2023-04-26T19:44-Бейбита Край Бейбис/A-cute-fairy-delivering-boxes-7391182.799375057.png"
      }
    ]
  }
}
